<table style="border: 1px solid black; text-align: center">
    <tr>
        <td>خرید بسته حرفه ای به صورت پیوسته (حداقل 4ماه)شامل اشتراک سالانه</td>
        <td> کاربرانی که فعال هستند و در 4ماه گذشته حداکثر به مدت 2 هفته ثبت اطلاعات نداشته باشند.</td>
        <td>کاربری که الان فعال است و قبلا حساب حرفه ای داشته و اعتبارش تموم شده و تمدید نکرده (حداقل به مدت 2 هفته)</td>
    </tr>
    <tr>
        <td>{{ $data['series'] }}</td>
        <td>{{ $data['has_space'] }}</td>
        <td>{{ $data['week_space'] }}</td>
    </tr>
</table>
